export default [
    {
        "type_zh": "国家自然科学基金面上项目",
        "number": "61975173",
        "name_zh": "超灵敏微纳光纤悬臂梁微力传感器研究",
        "date": "2020.01-2023.12",
        "authors_zh": "张磊（主持）",
    }, {
        "type_zh": "之江实验室重大科研项目",
        "number": "2019MC0AD01",
        "name_zh": "基于微纳光纤的多参量融合触觉感知系统",
        "date": "2019.11-2022.12",
        "authors_zh": "张磊（主持）",

    }, {
        "type_zh": "国家重点研发计划项目",
        "number": "2018YFB2200400",
        "name_zh": "复合微纳体系光子器件及集成",
        "date": "2019.08-2023.07",
        "authors_zh": "童利民（主持）、郭欣、方伟、狄大卫",

    }, {
        "type_zh": "国家自然科学基金重点项目",
        "number": "61635009",
        "name_zh": "基于近场强耦合效应的新型纳米激光器研究",
        "date": "2017.01-2021.12",
        "authors_zh": "童利民（主持）、郭欣、方伟"

    }, {
        "type_zh": "国家重点研发计划课题",
        "number": "2016YFB0401601",
        "name_zh": "量子点发光显示关键材料与器件研究",
        "date": "2016.07-2021.06",
        "authors_zh": "方伟（参加）",

    }, {
        "type_zh": "国家重点研发计划项目",
        "number": "2016YFB1001300",
        "name_zh": "云端融合的自然交互设备和工具",
        "date": "2016.07-2020.07",
        "authors_zh": "张磊（参加）",

    }, {
        "type_zh": "国家自然科学基金重大科研仪器研制项目",
        "number": "11527901",
        "name_zh": "飞秒-纳米时空分辨光学实验系统",
        "date": "2016.01-2020.12",
        "authors_zh": "童利民（参加）",

    }, {
        "type_zh": "国家自然科学基金面上项目",
        "number": "61475136",
        "name_zh": "微纳光纤谐振腔耦合的单纳米棒表面等离激元共振传感器研究",
        "date": "2015.01-2018.12",
        "authors_zh": "郭欣（主持）",

    }, {
        "type_zh": "国家自然科学基金面上项目",
        "number": "61475140",
        "name_zh": "超小型高重频石墨烯锁模微纳光纤激光器",
        "date": "2015.01-2018.12",
        "authors_zh": "童利民（主持）",

    }, {
        "type_zh": "国家重点基础研究发展计划(973)课题",
        "number": "2014CB921303",
        "name_zh": "新型高品质微球中的光子与电子态耦合",
        "date": "2014.01-2018.08",
        "authors_zh": "方伟（参加）",
    }
]
